/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Cannot import from a URL which is not a \"file:\" URL";

/* XCode import error */
"Empty project" = "Empty project";

/* PB import error */
"Layout error" = "Layout error";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C.";

